Repository: Skowei/MDrawer
Catalog: lib/lang/app_*.arb
Languages: pl

source: Hello World!
pl: Witaj Świecie!

source: Change theme
pl: Zmień motyw

# page_about
source: about
pl: Jak używać

# page_projects
source: projects
pl: Projekty

# form_create_new_project
source: Create new project
pl: Stwórz nowy projekt

# form_edit_project
source: Edit project
pl: Edytuj projekt

# form_delete_project_info
source: Press bin to confirm project deletion.
pl: Naciśnij kosz aby potwierdzić usunięcie projektu.

# form_add_project
source: Add project
pl: Dodaj projekt

# form_project_name
source: Project name
pl: Nazwa projektu

# form_enter_project_name
source: Enter project name
pl: Podaj nazwę projektu

# form_project_description
source: Project description
pl: Opis projektu

# form_enter_project_description
source: Enter project description
pl: Podaj opis projektu

# form_create_new_task
source: Create new task
pl: Stwórz nowy task

# form_edit_task
source: Edit task
pl: Edytuj task

# form_delete_task_info
source: Press bin to confirm task deletion.
pl: Naciśnij kosz aby potwierdzić usunięcie taska.

# form_add_task
source: Add task
pl: Dodaj task

# form_task_name
source: Task name
pl: Nazwa taska

# form_enter_task_name
source: Enter task name
pl: Podaj nazwę taska

# form_task_description
source: Task description
pl: Opis taska

# form_enter_task_description
source: Enter task description
pl: Podaj opis taska

source: Field required
pl: Pole wymagane

source: Deleted!
pl: Usunięto!

# do_u_wish_to_undo
source: Do you wish to undo?
pl: Czy chcesz przywrócić?
